[
  {"pergunta": "A pessoa do iniciador deve ativar os pães entre?", "resposta": "3 a 5 segundos"},
  {"pergunta": "A quantos centímetros de altura deve-se segurar o saleiro para a salga das McFritas?", "resposta": "20 cm"},
  {"pergunta": "Caso você encontre gelo nos pacotes de batatas, o que você deve fazer?", "resposta": "Descartar o pacote imediatamente"},
  {"pergunta": "De acordo com o Manual de Boas Vindas, quais são os três valores principais do atendimento ao cliente?", "resposta": "Velocidade, Conforto e Confiabilidade"},
  {"pergunta": "Quais são os três fatores para uma experiência familiar ideal, segundo o Manual de Boas Vindas?", "resposta": "Fácil, Divertida e Memorável"},
  {"pergunta": "Quais são os três eixos para uma experiência do cliente bem-sucedida?", "resposta": "Observar, Interagir e Intervir"},
  {"pergunta": "Qual deve ser a temperatura dos produtos congelados no recebimento?", "resposta": "-23°C a -18°C (crítica -15°C)"},
  {"pergunta": "O conceito de Máxima Capacidade de Vendas e Rentabilidade na UHC significa?", "resposta": "Mais gavetas com menos carnes"},
  {"pergunta": "Onde devem ser descartados os resíduos de rejeitos?", "resposta": "Lixeiras identificadas com etiqueta e sacos na cor preta"},
  {"pergunta": "Onde devem ser descartados os resíduos recicláveis?", "resposta": "Lixeiras identificadas com etiqueta e sacos na cor verde"},
  {"pergunta": "Quais fatores podem diminuir o tempo de vida da gordura?", "resposta": "Todas as alternativas estão corretas"},
  {"pergunta": "Quais são as três dimensões que concretizam a Missão do Embaixador na Experiência do Cliente?", "resposta": "Viagem do Cliente, Experiência Familiar e Construção de Vendas"},
  {"pergunta": "Qual é a atuação da pessoa do salão na cultura de serviço?", "resposta": "Exercitar todas nossas premissas, trabalhando fortemente os momentos do salão"},
  {"pergunta": "Qual a temperatura e tempo de aquecimento do forno no café da manhã?", "resposta": "180°C e 20 minutos"},
  {"pergunta": "Qual é a velocidade da água para Coca-Cola, Fanta e Guaraná?", "resposta": "450 ml em 12 segundos"},
  {"pergunta": "Qual é a calibragem do dispensador de mostarda?", "resposta": "35 a 60 tiros = 30 ml (1 oz fl)"},
  {"pergunta": "Qual é a calibragem do molho Big Mac?", "resposta": "6 tiros = 59 ml (2 oz lq)"},
  {"pergunta": "Qual é a causa de uma carne crua/seca?", "resposta": "Todas as alternativas"},
  {"pergunta": "Qual é o padrão de qualidade das tortas fritas?", "resposta": "Massa de cor marrom-dourada, crocante, com suaves bolhas e sem rachaduras"},
  {"pergunta": "Qual é a proporção de xarope e água da Fanta laranja?", "resposta": "4.2 oz de água para 1.0 oz de xarope"},
  {"pergunta": "Qual é a quantidade máxima de carnes 10:1 que devemos ativar?", "resposta": "8 carnes"},
  {"pergunta": "Qual é a temperatura da estufa de tortas?", "resposta": "66°C a 82°C"},
  {"pergunta": "Qual é a temperatura de extração e banho-maria das coberturas?", "resposta": "46°C a 52°C/ 57°C e 63°C"},
  {"pergunta": "Qual é a temperatura de fritura e o tempo de vida das McFritas na estufa?", "resposta": "168°C – 7 minutos"},
  {"pergunta": "Qual é a temperatura e o tempo de aquecimento das chapas?", "resposta": "Superior – 218°C/ Inferior – 177°C – 20 Minutos"},
  {"pergunta": "Qual é a temperatura e o tempo de congelamento dos congeladores portáteis?", "resposta": "-23°C a -18°C – 45 Minutos"},
  {"pergunta": "Qual é a temperatura interna mínima das carnes 10:1 após cozida?", "resposta": "70°C"},
  {"pergunta": "Qual é o empilhamento máximo dos bags de Coca Zero?", "resposta": "4 caixas"},
  {"pergunta": "Qual é o empilhamento máximo dos pães de Big Mac e dos demais pães?", "resposta": "26 bandejas / 20 bandejas"},
  {"pergunta": "Qual é o peso das McFritas Kids, Pequena, Média e Grande, respectivamente?", "resposta": "31 grs., 73 grs., 102 grs., 146 grs"},
  {"pergunta": "Qual é o rendimento da mostarda em pouch?", "resposta": "1235 sanduíches por quilo"},
  {"pergunta": "Qual é o rendimento ideal do alface?", "resposta": "45,4 sanduíches por quilo"},
  {"pergunta": "Qual é o tempo de ambientação do molho Cheddar?", "resposta": "02 horas"},
  {"pergunta": "Qual é o tempo de cozimento para as carnes de 10:1?", "resposta": "A partir de 38 segundos"},
  {"pergunta": "Qual é o tempo de cozimento para as carnes de 3:1?", "resposta": "A partir de 104 segundos"},
  {"pergunta": "Qual é o tempo de cozimento para as carnes de 4:1?", "resposta": "A partir de 104 segundos"},
  {"pergunta": "Qual é o tempo de cozimento para os Chicken McNuggets?", "resposta": "3 min 15 segundos"},
  {"pergunta": "Qual é o tempo de cozimento para o McChicken?", "resposta": "3 min 15 segundos"},
  {"pergunta": "Qual é o tempo de fritura das McFritas?", "resposta": "3 min 10 segundos"},
  {"pergunta": "Qual é o tempo de resfriamento das tortas e a quantidade máxima a ativar?", "resposta": "20 minutos – 16 tortas"},
  {"pergunta": "Qual é o tempo de vida do óleo vegetal?", "resposta": "180 dias"},
  {"pergunta": "Qual é o tempo de vida do pão fresco?", "resposta": "6 dias"},
  {"pergunta": "Qual é o tempo de vida dos molhos de McNuggets?", "resposta": "120 dias"},
  {"pergunta": "Qual é o tempo de vida primário da cebola desidratada?", "resposta": "365 dias"},
  {"pergunta": "Qual é o tempo de vida primário da mostarda em pouch?", "resposta": "240 dias"},
  {"pergunta": "Qual é o tempo de vida primário das McFritas?", "resposta": "275 dias"},
  {"pergunta": "Qual é o tempo de vida primário do ketchup em pouch?", "resposta": "180 dias"},
  {"pergunta": "Qual é o tempo de vida primário do leite integral?", "resposta": "120 dias"},
  {"pergunta": "Qual é o tempo de vida primário do queijo fatiado?", "resposta": "120 dias"},
  {"pergunta": "Qual é o tempo de vida primário dos sucos?", "resposta": "180 dias para uva e 150 dias para laranja"},
  {"pergunta": "Qual é o tempo de vida secundário da casquinha e do colosso?", "resposta": "03 dias depois de aberta a caixa e com saco fechado"},
  {"pergunta": "Qual é o tempo de vida secundário do pão congelado?", "resposta": "48 horas, incluindo 12 horas de degelo"},
  {"pergunta": "Qual é o tempo de vida primário das carnes 10:1, 4:1 e 3:1?", "resposta": "90 dias"},
  {"pergunta": "Qual é o momento para abrir o lado dois?", "resposta": "A partir de 125 sanduíches"},
  {"pergunta": "Qual é o empilhamento máximo para as carnes de 10:1?", "resposta": "8 caixas"},
  {"pergunta": "Qual é o número da ficha do SMP para realizar a calibragem e brixagem dos sucos?", "resposta": "39E"},
  {"pergunta": "Qual é o propósito da cultura de serviço?", "resposta": "Gerar bons momentos para as pessoas, sendo nós mesmos"},
  {"pergunta": "Qual é o rendimento da cebola fresca resfriada?", "resposta": "143 sanduíches por kg"},
  {"pergunta": "Qual é o rendimento do picles?", "resposta": "255 sanduíches por kg"},
  {"pergunta": "Qual é o tempo de aquecimento da máquina de sorvete?", "resposta": "14 minutos"},
  {"pergunta": "Qual é o tempo de vida do café moído?", "resposta": "3 horas"},
  {"pergunta": "Qual é o tempo de vida das saladas preparadas?", "resposta": "12 horas"},
  {"pergunta": "Qual é o tempo de vida dos sucos após abertos?", "resposta": "24 horas"},
  {"pergunta": "Quais são os tipos de manutenção preventiva necessários nos equipamentos?", "resposta": "Limpeza, ajustes e substituição de peças desgastadas"},
  {"pergunta": "Quais são os passos para garantir a segurança alimentar?", "resposta": "Higienização, armazenagem adequada e controle de temperatura"},
  {"pergunta": "Qual a postura ideal para o atendimento ao cliente?", "resposta": "Proatividade, simpatia e prontidão para ajudar"},
  {"pergunta": "Quais são os 5 fundamentos do treinamento de equipe?", "resposta": "Ensinar, demonstrar, acompanhar, revisar e dar feedback"}
]
